<?php
	require($fullRoot.'include/html-top.php');
?>
<!--e_top-->
<?php require($fullRoot.'include/e-top-'.$sysLang.'.php'); ?>
<!--/e_top-->

<!--e_menu-->
<?php require($fullRoot.'include/e-menu-'.$sysLang.'.php'); ?>
<!--/e_menu-->

<!--e_slide-->
<?php require($fullRoot.'include/e-slide-'.$sysLang.'.php'); ?>
<!--/e_slide-->

<!--e_wrapper-->
<div id="e_wrapper">
	<div class="content_res">
		<!--e_left-->
		<?php require($fullRoot.'include/e-left-'.$sysLang.'.php'); ?>
		<!--/e_left-->

		<!--e_content-->
		<div id="e_content">
			<h1 class="title text_yellow give_space15" dir="rtl"><strong>
			الحجز
</strong></h1>
			<h2 class="subtitle text_yellow give_space15" dir="rtl">
			يمكنكم أن تحجزوا إما عبر البريد الإلكتروني أو من خلال الرابط الموجود على هذا الموقع أو بالإتصال على رقم الهاتف الموجود في أعلى الصفحة.
</h2>
			<p dir="rtl">
			جميع الرسوم موجودة على صفحة الرسوم. الرجاء الملاحظة بأن هذه الأسعار غير قابلة للنقاش.
</p>

			<div>&nbsp;</div><div>&nbsp;</div>

			<h2 class="subtitle text_yellow give_space15" dir="rtl">
			على المبالغ أن تُدفع:
</h2>
			<p dir="rtl">
			أ – خلال الدقائق العشر الأولى من الإلتقاء بمرافِقتكم.
</p>
			<div>&nbsp;</div>
			<p dir="rtl">
			أو
</p>
			<div>&nbsp;</div>
			<p dir="rtl">تدفع بالكامل إلى حساب باي بال لدينا عن طريق بطاقة الائتمان.</p>
			<div>&nbsp;</div>
			<p dir="rtl">
			من أجل مفاداة أي إحراج كعدم وجود نوع أو مبلغ النقود المطلوب لديكم, نطلب منكم أن تؤمنوا الدفعة بالبات التايلاندي خلال الدقائق العشر الأولى من ملاقاة مرافِقتكم. يبدأ الوقت عندما تلتقيان فأي محاولة لتأخير الدفع سيؤدي إلى وقت أقل لكم للإستمتاع بوقتكم معها. نحن نعطي التعليمات للمرافِقات بطلب رسم إلغاء من العميل ثم الرحيل إذا لم تتم الدفعة بالكامل خلال العشر دقائق الأولى من الإلتقاء به.
</p>
			<div>&nbsp;</div>
			<p dir="rtl">
			رسم الإلغاء لأي سبب بعد وصول المرافِقة هو 1000 بات تايلاندي وذلك لتغطية مصاريف تنقلها. كما أنه يطبق رسم الإلغاء إذا تم إلغاء أي حجز عندما تكون المرافِقة في طريقها إليكم في سيارة الأجرة.
</p>
			<div>&nbsp;</div>
			<p dir="rtl">
			تتم موافقتكم على هذه الشروط أثناء عملية الحجز.
</p>
			<div>&nbsp;</div>
			<p dir="rtl">
			لن نؤكد على أي حجز قبل أن نتأكد من رقم غرفتكم ونكلمكم عبر هاتف غرفتكم الأرضي في الفندق. يمكنكم أن تحجزوا بشكل مؤقت لكن سنطلب منكم إسمكم الكامل والفندق ورقم الغرفة.
</p>
			<div>&nbsp;</div>
			<p dir="rtl">
			من الناحية المثالية، ويرجع ذلك إلى الحجم الجغرافي فوكيت، يجب أن تحاول أن تحجز قبل 2 ساعة على الأقل لديك وقت الموعد المطلوب.
</p>

			<div>&nbsp;</div><div>&nbsp;</div>

			<h2 class="subtitle text_yellow give_space15" dir="rtl">الحجوزات المسبقة</h2>
			<p dir="rtl">للحجز مسبقا، لا بد من إيداع 50٪ والدفع إلى حسابنا باي بال عن طريق بطاقة الائتمان. يرجى الاتصال بنا للحصول على طرق أخرى لجعل الودائع. وسوف تتاح للبقية الدفع عند مواجهة مع مرافقة.</p>
			<div>&nbsp;</div>
			<p dir="rtl">تكلفة أي إضافات على الوقت المتفق عليه هي حسب الرسوم المنشورة وتتم بموافقة المرافِقة.
</p>
			<div>&nbsp;</div>
			<p dir="rtl">
			منح البقشيش ليس ضرورياً لأن الرسوم التي تدفعونها تغطي كل شيء ولكن إذا شعرتم بأن المرافِقة لبت كل طلباتكم فإننا نرحب ونشكر لكم أي عربون تقدير.
</p>
			<div>&nbsp;</div>
			<p dir="rtl">
			إن المرافِقات لسن مستعدات للقاء أكثر من رجل واحد كما أن اللقاء لا يمكن أن يتم في غرفة مشتركة بحضور الضيف الآخر. في تلك الحالات يتطبق رسم ساعتين ثم ترحل المرافِقة فوراً.
</p>
			<div>&nbsp;</div>
			<p dir="rtl">
			عندما نقول "الأزواج" نعني رجلاً وشريكته. نظراً لفحوصاتنا الطبية الصارمة لا يمكن لمرافِقاتنا أن تتشارك مع نساء من مكتب أو مؤسسة ترفيه أخرى.
</p>
			<div>&nbsp;</div>
			<p dir="rtl">
			إن الرسوم الموجودة هي فقط لصحبة المرافِقة لا غير. أي أنشطة أخرى قد تحصل هي بالتراضي المتبادل بين أفراد بالغون.
</p>
			<div>&nbsp;</div>
			<p dir="rtl">
			إن مرافقات دِفلز دِن بانكوك حريصات على إرضائكم بأي شكل من الأشكال. نطلب منكم فقط أن تعاملوهن باحترام.
</p>

			<?php require($fullRoot.'include/button-booking.php'); ?>
		</div>
		<!--/e_content-->

		<!--e_right-->
		<?php require($fullRoot.'include/e-right-'.$sysLang.'.php'); ?>
		<!--/e_right-->

		<div class="clear"></div>
	</div>
</div>
<!--/e_wrapper-->

<!--e_footer-->
<?php require($fullRoot.'include/e-footer-'.$sysLang.'.php'); ?>
<!--/e_footer-->
<?php
	require($fullRoot.'include/html-bottom.php');
?>