<?php
	require($fullRoot.'include/html-top.php');
?>
<!--e_top-->
<?php require($fullRoot.'include/e-top-'.$sysLang.'.php'); ?>
<!--/e_top-->

<!--e_menu-->
<?php require($fullRoot.'include/e-menu-'.$sysLang.'.php'); ?>
<!--/e_menu-->

<!--e_slide-->
<?php require($fullRoot.'include/e-slide-'.$sysLang.'.php'); ?>
<!--/e_slide-->

<!--e_wrapper-->
<div id="e_wrapper">
	<div class="content_res">
		<!--e_left-->
		<?php require($fullRoot.'include/e-left-'.$sysLang.'.php'); ?>
		<!--/e_left-->

		<!--e_content-->
		<div id="e_content">
			<h1 class="title text_yellow give_space10" dir="rtl"><strong>هل هذا لكم؟ نعم!</strong></h1>
			<h2 class="subtitle text_yellow give_space15" dir="rtl">المتعة لكل الأشخاص المنفتحين والذين يحبون المرح...</h2>
			<p dir="rtl">ك أوقات لا تنسى لجميع الأشخاص المنفتحين والذين يحبون المتعة.</p>
			
			<div>&nbsp;</div><div>&nbsp;</div>
			
			<h2 class="subtitle text_yellow give_space15" dir="rtl">للرجال...</h2>
			<p dir="rtl">إن كانت ليموزين أم دراجة هوائية – كلتاهما ستوصلانك الى المكان الذي تريده ولكن الفرق هو في متعة الرحلة ومدى درجة ضمان وصولك. فمن الممكن ترتيب أي شيء في تايلاند خاصة إذا كان لديك الوقت الكافي للتفاوض واللوجستية والمساومة – ومع هذا فإن النتيجة غير مضمونة.</p>
			<div>&nbsp;</div>
			<p dir="rtl">أما الرجال الذين يختارون دِفلز دِن لخدمات المرافقة في بانكوك فهم الرجال الذين يعرفون ماذا يريدون ويملكون الخبرة الكافية في تايلاند ليدركوا بأنهم لا يريدون تمضية عطلتهم بمطاردة ما يريدونه في الأزقة والبارات وعبر الإتنرنت.</p>
			<div>&nbsp;</div>
			<p dir="rtl">فهم يدركون بأن تايلاند هي المكان الذي تتحقق فيه الأمنيات و بأن دِفلز دِن بانكوك هو المكان الذي يتحقق كل ما في مخيلتهم دون أن يعرضوا صحتهم وسلامتهم إلى الخطر.</p>
			
			<div>&nbsp;</div><div>&nbsp;</div>
			
			<h2 class="subtitle text_yellow give_space15" dir="rtl">للأزواج...</h2>
			<p dir="rtl">لدى العديد من الأزواج حلم ممارسة الجنس مع شخص ثالث أو أكثر. وبدأ دِفلزدِن كمكان يسمح للأزواج بتحقيق هذا الحلم – وقررنا فيما بعد بالترحيب بالأفراد أيضاً.</p>
			<div>&nbsp;</div>
			<p dir="rtl">ما يحصل في تايلاند يبقى في تايلاند. فالعديد من عملاءنا يشعرون بأنه عندما يمرحون وهم هنا فقط, فهذا يؤسس لهم حدود واضحة في علاقتهم والذي بدوره يسمح لهم بالتواصل ويمنع حدوث أي سوء تفاهم بينهم.</p>
			<div>&nbsp;</div>
			<p dir="rtl">عندما يقرر الزوجان أن يمارسا الجنس مع شخص ثالث فإن الشيء الذي يشكل عائقاً لتحقيق هدفهم هو كيفية الحصول على هذا الشخص.
			فلا أحد يريد أن يدعو شخصاً لديه مشكلة في التعلق العاطفي المفرط أو من تكون حالته الصحية مجهولة. ودعوة صديق قد تؤدي إلى الإحراج فيما بعد إذا كان هذا الصديق غير كتوم.</p>
			<div>&nbsp;</div>
			<p dir="rtl">قات دِفلز دِن بانكوك لترفيهكم يمنحكم الفرصة للتعرف على مجموعة واسعة من السيدات المتحمسات والمبدعات اللواتي يميلون إلى الرجال كما النساء مما سيشحن علاقتكم بدرجات من الطاقة والشغف المتجددان.</p>
			
			<div>&nbsp;</div><div>&nbsp;</div>
			
			<h2 class="subtitle text_yellow give_space15" dir="rtl">للنساء...</h2>
			<p dir="rtl">تايلاند معروفة بأنها الملهى المماثل للرجال, لكنها أيضاً يمكن ان تكون بنفس درجة المرح, أو ربما أكثر, للنساء المنفتحات والمغامرات. فالرجال والنساء في تايلاند يعشقون النساء الأجنبيات وهناك ثقافة منفتحة جداً في تايلاند تجاه محبي الجنسين وممارسة الجنس لأجل المرح المتبادل فقط.</p>
			<div>&nbsp;</div>
			<p dir="rtl">فعميلاتنا اللواتي رغبن مكان سري وآمن لاستكشاف وتحقيق ما يدور في مخيلتهن مع النساء قد وجدن بأن مرافِقات دِفلز دِن بانكوك تتمتعن بالدفء والتجاوب لمتطلباتهن في بداية مغامراتهن.</p>
			
			<div>&nbsp;</div><div>&nbsp;</div>
			
			<h1 class="title text_yellow give_space10" dir="rtl"><strong>رفقة متاحة للجميع</strong></h1>
			<h2 class="subtitle text_yellow give_space15" dir="rtl">هل أنت عاجز؟ وغير لائق لكي تكون مع مرافِقة بنظرك؟</h2>
			<p>هناك العديد من المجتمعات التي تصور بأنه لا يليق للأشخاص العاجزين بالتعبير عن نفسهم جنسياً. نحن في دِفلز دِن بانكوك نريد أن نحارب هذا الفكر الغير عادل ونفتخر بأننا ندعم حقوق العاجزين في التعبير الكامل عن أنفسهم جنسياً.</p>
			<div>&nbsp;</div>
			<p dir="rtl">وتدريبنا يجعلنا الأمثل لتأمين هذه الخدمات. فالأغلبية في تايلاند هم من البوذيين الذين يؤمنون بأن الجسد هو وعاء مؤقت وليس معبد خلق بصورة أحد. وهذا يؤدي إلى وجود درجة قليلة من الإجحاد تجاه العمل في مجال الجنس كما أنه يعني بأن التايلانديين لا يتأثرون بالملامح الجسدية الغريبة أو العوائق الجسدية لدى العاجزين بقدر ما يتأثر الناس في الغرب. فليس هناك أي نوع من الشفقة وهي بالتأكيد ليست صدقة – لكنهم لا يعتقدون بأن المسألة مهمة لدرجة كبيرة. وكل هذا يعني بأنه خلال وقتكم مع المرافِقات يمكنكم أن تركزوا على تلبية احتياجاتكم الجنسية وتمضية وقت مرح معها بدل التفكير في كيفية نظرتها لملامحكم الجسدية.</p>
			<div>&nbsp;</div>
			<p dir="rtl">ن ملعب أكثر تساوياً من السرير ومرافِقاتنا لديهن الخبرة الكافية للتعامل مع أي عوائق بطريقة حنونة وحماسية.</p>
			
			<?php require($fullRoot.'include/button-booking.php'); ?>
		</div>
		<!--/e_content-->

		<!--e_right-->
		<?php require($fullRoot.'include/e-right-'.$sysLang.'.php'); ?>
		<!--/e_right-->

		<div class="clear"></div>
	</div>
</div>
<!--/e_wrapper-->

<!--e_footer-->
<?php require($fullRoot.'include/e-footer-'.$sysLang.'.php'); ?>
<!--/e_footer-->
<?php
	require($fullRoot.'include/html-bottom.php');
?>