<?php
	require($fullRoot.'include/html-top.php');
?>
<!--e_top-->
<?php require($fullRoot.'include/e-top-'.$sysLang.'.php'); ?>
<!--/e_top-->

<!--e_menu-->
<?php require($fullRoot.'include/e-menu-'.$sysLang.'.php'); ?>
<!--/e_menu-->

<!--e_slide-->
<?php require($fullRoot.'include/e-slide-'.$sysLang.'.php'); ?>
<!--/e_slide-->

<!--e_wrapper-->
<div id="e_wrapper">
	<div class="content_res">
		<!--e_left-->
		<?php require($fullRoot.'include/e-left-'.$sysLang.'.php'); ?>
		<!--/e_left-->

		<!--e_content-->
		<div id="e_content">
			<h1 class="title text_yellow give_space10"><strong>ДЛЯ ВАС? ДА!</strong></h1>
			<h2 class="subtitle text_yellow give_space15">РАЗВЛЕЧЕНИЕ ДЛЯ ВСЕХ ЛЮБЯЩИХ ПОВЕСЕЛИТЬСЯ СВОБОДНОМЫСЛЯЩИХ ВЗРОСЛЫХ</h2>
			<p>Devil's Den Bangkok предлагает незабываемые моменты для любящих повеселиться свободномыслящих взрослых</p>

			<div>&nbsp;</div><div>&nbsp;</div>

			<h2 class="subtitle text_yellow give_space15">ДЛЯ МУЖЧИН…</h2>
			<p>Лимузин или велосипед, оба довезует вас из пункта А в пункт Б. Но разница в том, какое удовольствие вы получите от поездки и какова вероятность вашего приезда. В Таиланде возможно устроить огромное количество вещей, особенно, если вы готовы к нескольким часам переговоров и торга - все это может принести очень противоречивые результаты.</p>
			<div>&nbsp;</div>
			<p>Мужчины, выбирающие <?php echo $cf->get('siteName'); ?> представляют собой тот тип мужчин, которые знают, чего они хотят. А также знают достаточно о Таиланде и поэтому не хотят тратить свой отдых,  прочесывая улицы, бары и интернет.</p>
			<div>&nbsp;</div>
			<p>Они знают то, что Таиланд - это страна, где сбываются мечты, а также то, что Devil's Den Bangkok - это то место,  где фантазии становятся реальностью, а здоровье остается в безопасности.</p>

			<div>&nbsp;</div><div>&nbsp;</div>

			<h2 class="subtitle text_yellow give_space15">ДЛЯ ПАР…</h2>
			<p>Многие пары имеют фантазию о сексе втроем или даже с большим количеством партнером. Devil's Den изначально начинал в качестве места, где пары могли осуществить данную фантазию. Позже мы решили допускать до этого и одиночек.</p>
			<div>&nbsp;</div>
			<p>То, что происходит в Таиланде, остается в Таиланде. Многие наши клиенты  предаются утехам, когда, наконец,  начинают с полуслова понимать друг друга, и в этих отношениях стираются границы. А это способствует лучшему общению и приятному времяпрепровождению.</p>
			<div>&nbsp;</div>
			<p>Однажды пара решила пригласить третьего человека в их постель. Зачастую на этом подобные планы на этом заканчиваются. Никто не хочет приглашать участника, который может иметь недопустимый уровень эмоциональной привязанности, а о состоянии его здоровья вы точно не знаете.  Да и к тому же, простая попытка пригласить близкого друга семьи поучаствовать может обернуться неловкостью, и вы может себя скомпрометировать.</p>
			<div>&nbsp;</div>
			<p>Развлечения от <?php echo $cf->get('siteName'); ?> дают вам возможность познакомиться с захватывающим разнообразием увлеченных и креативных, полностью бисексуальных женщин, которые гарантированно привнесут в ваши отношения обновленную энергию и страсть.</p>

			<div>&nbsp;</div><div>&nbsp;</div>

			<h2 class="subtitle text_yellow give_space15">ДЛЯ ЖЕНЩИН…</h2>
			<p>Несмотря на то, что Таиланд хорошо известен как место развлечения для мужчин, о может быть столько же или даже более интересными для либеральной, готовой к приключениям женщины. Иностранные женщины очень восхищаются тайцами - обоями, как мужчинами, так и женщинами. Тайская культура обладает очень открытым взглядом на бисексуальность и здоровый половой акт ради взаимного удовольствия.</p>
			<div>&nbsp;</div>
			<p>Наши клиентки, ищущие безопасное место для того, чтобы воплотить их фантазии в жизнь вместе с женщинами, считают  <?php echo $cf->get('siteName'); ?> приятным и отзывчивым по отношению к их нуждам с момента начала их приключений.</p>

			<div>&nbsp;</div><div>&nbsp;</div>

			<h1 class="title text_yellow give_space10"><strong>ДОСТУПНОЕ ТОВАРИЩЕСТВО</strong></h1>
			<h2 class="subtitle text_yellow give_space15">Инвалид? Только не с эскорт услугами!</h2>
			<p>Многие люди лишают половых признаков и отрицают проявление сексуальных эмоций у инвалидов в социуме. Чтобы избавиться от несправедливого отношения к инвалидам, мы в Devil's Den Bangkok Escort гордимся собой за то, что активно поддерживаем и исполняем все нужды людей с недостатками.</p>
			<div>&nbsp;</div>
			<p>Наше обучение делает нас идеальным  для предоставления такого рода услуг. Большинство Тайцев - искренние буддисты, которые верят, что тело – это, на самом деле, всего лишь сосуд, а не храм, созданный в чьем-то воображении. И это привело нас к уменьшению сексуальных предрассудков по отношению к людям с недостатками. В Тайланде к ограничениям и недостаткам человеческого тела относятся не так, как на Западе. Дело  не в жалости или чувстве милосердия, просто в Тайланде на такие вещи не обращают внимания. Все это значит, что на протяжении приятного времяпрепровождения с девушками вы можете сосредоточиться на собственном удовольствии, вместо того, чтобы беспокоиться о недостатках вашего тела.</p>
			<div>&nbsp;</div>
			<p>В общем, у нас подготовлены специальные помещения, застеленные матрацами, и наши девушки опытны и подготовлены ко всему так, что могут справиться с любыми препятствиямис с  энтузиазмом и заботой.</p>

			<?php require($fullRoot.'include/button-booking.php'); ?>
		</div>
		<!--/e_content-->

		<!--e_right-->
		<?php require($fullRoot.'include/e-right-'.$sysLang.'.php'); ?>
		<!--/e_right-->

		<div class="clear"></div>
	</div>
</div>
<!--/e_wrapper-->

<!--e_footer-->
<?php require($fullRoot.'include/e-footer-'.$sysLang.'.php'); ?>
<!--/e_footer-->
<?php
	require($fullRoot.'include/html-bottom.php');
?>