<?php
	require($fullRoot.'include/html-top.php');
?>
<!--e_top-->
<?php require($fullRoot.'include/e-top-'.$sysLang.'.php'); ?>
<!--/e_top-->

<!--e_menu-->
<?php require($fullRoot.'include/e-menu-'.$sysLang.'.php'); ?>
<!--/e_menu-->

<!--e_slide-->
<?php require($fullRoot.'include/e-slide-'.$sysLang.'.php'); ?>
<!--/e_slide-->

<!--e_wrapper-->
<div id="e_wrapper">
	<div class="content_res">
		<!--e_left-->
		<?php require($fullRoot.'include/e-left-'.$sysLang.'.php'); ?>
		<!--/e_left-->

		<!--e_content-->
		<div id="e_content">
			<h1 class="title text_yellow give_space10"><strong>ВОПРОСЫ И ОТВЕТЫ</strong></h1>
			<h2 class="subtitle text_yellow give_space15">Часто Задаваемые Вопросы</h2>
			<p><strong>Q. Приветствуются ли пары?</strong></p>
			<p>A. Очень  приветствуются. Изначально Devil's Den задумывался как безопасное место для пар, желающих исполнить свои фантазии с дополнительными партнерами. Пары, Свингеры и одинокие женщины до сих пор представляют собой самую значимую и ценную для нас клиентуру.</p>
			<div>&nbsp;</div>
			<p><strong>Q. Как насчет заболеваний?</strong></p>
			<p>A. Наши девушки проходят все медицинские обследования, которые проходит медперсонал, работающий с людьми. У всех девушек есть медицинские карты. Ккаждый месяц они проверяются на ВИЧ, еженедельно на любые заболевания, передающиеся половым путем. Отсканированные записи вы можете найти на нашем сайте.  Вы можете лично проверить все медицинские записи в делах девушек.</p>
			<div>&nbsp;</div>
			<p><strong>Q.  Является ли проституция нормой?</strong></p>
			<p>A. На наш взгляд, да В Таиланде практически нет голода и хорошая государственная система здравоохранения. Простую работу легко найти, а цены относительно невысоки. Немногих женщин принуждают к этим действиям. Просто это один из самых высооплачиваемых доступных видов работы. Наши сотрудницы наслаждаются их отпуском, а отзывы говорят об энтузиазме, который невозможно подделать.</p>
			<div>&nbsp;</div>
			<p>Многие девушки работают таким образом несколько лет, а затем используют сбережения для открытия своего бизнеса.</p>
			<div>&nbsp;</div>
			<p><strong>Q. Принимаете ли вы кредитные карты?</strong></p>
			<p>A. Мы можем принимать кредитные карты, выплаченные на наш счет в PayPal.</p>
			<div>&nbsp;</div>
			<p><strong>Q. Существуют ли у вас возрастные ограничения?</strong></p>
			<p>A. Вам должно быть не менее 18 лет, чтобы вы могли воспользоваться услугами <?php echo $cf->get('siteName'); ?>.</p>
			<div>&nbsp;</div>
			<p><strong>Q. Я-индус, африканец, выходец с Ближнего Востока. Какова ваша политика?</strong></p>
			<p>А. Мы приветствуем хорошо воспитанных, образованных мужчин, женщин, пары любой национальности, цвета кожи и вероисповедания. Все, кто с уважением относятся к девушкам, могут воспользоваться нашими услугами. Всем, кто ведет себя неподобающим образом, будет отказано в наших услугах, независимо от того, откуда они.</p>
			<div>&nbsp;</div>
			<p><strong>Q. Могу ли я делать видеозаписи или фотографии?</strong></p>
			<p>A. К сожалению, нет. Законы Тайланда довольно жестки в этом вопросе. Также в прошлом некоторые клиенты доставили нам определенные трудности, используя фотографии наших девушек в Интернете.</p>
			<div>&nbsp;</div>
			<p><strong>Могу ли я получить скидку?</strong></p>
			<p>A. К сожалению, нет. Цены за услуги не обсуждаются, потому что нужно платить за постоянные тесты и проверки здоровья наших девушек, а следовательно за вашу безопасность. Кроме того, великолепные навыки наших девушек в сравнении с их коллегами стоят того.</p>

			<?php require($fullRoot.'include/button-booking.php'); ?>
		</div>
		<!--/e_content-->

		<!--e_right-->
		<?php require($fullRoot.'include/e-right-'.$sysLang.'.php'); ?>
		<!--/e_right-->

		<div class="clear"></div>
	</div>
</div>
<!--/e_wrapper-->

<!--e_footer-->
<?php require($fullRoot.'include/e-footer-'.$sysLang.'.php'); ?>
<!--/e_footer-->
<?php
	require($fullRoot.'include/html-bottom.php');
?>